<template>
  <div class="font-Laptev colorTextBlue">
    <h2 class="text-center">САЙТ-ВИЗИТКА</h2>
    <p>
      Небольшой сайт, как правило, состоящий из одной (или нескольких)
      веб-страниц и содержащий основную информацию об организации, частном лице,
      компании, товарах или услугах, прейскуранты, контактные данные. Часто
      сайт-визитку используют компании, которые не хотят нести большие затраты
      на создание отдельного сайта. Очень часто при покупке доменного имени для
      почты устанавливается сайт-заглушка или сайт-визитка.
    </p>
  </div>
</template>

<script>
export default {};
</script>

<style>
</style>