<template>
  <div class="font-Laptev colorTextBlue">
    <h2 class="text-center">ЦЕЛЕВАЯ СТРАНИЦА (landing page)</h2>
    <p>
      Веб-страница, основной задачей которой является сбор контактных данных
      целевой аудитории. Используется для усиления эффективности рекламы,
      увеличения аудитории. Целевая страница обычно содержит информацию о товаре
      или услуге. Переход на целевые страницы часто осуществляется из социальных
      медиа, email-рассылок и рекламных кампаний в поисковых системах. Главной
      задачей таких страниц является конвертация посетителя в покупателя или
      клиента компании, побуждение к целевому действию. Анализ действий
      пользователей на целевой странице позволяет маркетологам определить
      успешность рекламы.
    </p>
    <br />
    <p>
      <span>Лендинг</span> – это небольшой одностраничный сайт, полностью
      заточенный под то, чтобы попадающий на него клиент выполнил целевое
      действие. Как правило, лендинг состоит из одной страницы, на которой
      размещена вся необходимая пользователю информация о товаре или услуге.
    </p>
    <br />
    <p>
      Основная цель такой страницы – привлекать внимание клиента, мотивировать
      его сделать заказ. Она может предлагать пользователю товар или услугу, а
      может агитировать за подписку, к примеру за рассылку. Все зависит от того,
      на какое целевое действие вы ориентируетесь. Существование лендинга
      обосновано психологией: грамотно продуманный, он должен быть ярким и
      цепляющим, чтобы эффективно заинтересовать попавшего на страницу человека.
      Поэтому к лендингам предъявляются определенные требования: если плохо
      продумать посадочную страницу, повысить конверсию будет сложнее.
      Качественный, рабочий лендинг – это интересный дизайн, цепляющий продающий
      текст, размещенные в стратегически важных местах контакты компании и
      обязательный призыв совершить целевое действие. Для разработки такой
      страницы важно понимать, как работает человеческая психология и какие
      приемы и ходы могут заставить посетителя остаться. Всем своим
      существованием лендинг подталкивает потенциального клиента к тому, чтобы
      стать клиентом действующим.
    </p>
  </div>
</template>

<script>
export default {};
</script>

<style>
</style>