<template>
  <div class="font-Laptev colorTextBlue">
    <h2 class="text-center">ИНФОРМАЦИОННЫЙ НОВОСТНОЙ ПОРТАЛ</h2>
    <p>
      Это интернет-ресурс, который специализируется на сборе и выдаче информации
      и новостей. Это большой, многоуровневый сайт, который содержит в себе
      инструменты для взаимодействия с пользователями и поиска публикаций,
      рассылки, чаты и многое другое.
    </p>
    <p>
      На информационном портале посетители могут узнавать последние новости мира
      или конкретной области, обсудить их и узнать мнение эксперта в данной
      области.
    </p>
    <p>
      Информационные порталы создаются как для популяризации темы и привлечения
      заинтересованных в ней пользователей вокруг ресурса, так и для
      информирования конкретной группы населения (как в случае с региональным
      новостным порталом). Кроме того, инфопортал – это способ привлечения
      прибыли с арбитража потоков трафика, публикации рекламы или платных
      материалов.
    </p>
    <h4>ПРИ ЭТОМ ПОРТАЛЫ ДЕЛЯТЬСЯ НА НЕСКОЛЬКО ВИДОВ:</h4>
    <p>
      <span>Широкорегиональные</span> – к ним относятся ресурсы, на которых
      публикуются новости страны или мира. К таким можно отнести Ленту.ру, РИА и
      т. д.
    </p>
    <p>
      <span>Узкорегиональные</span> – собирают новости региона, города,
      населенного пункта. – собирают новости региона, города, населенного
      пункта.
    </p>
    <p>
      <span> Узкотематические.</span> Такие проекты концентрируются на одной
      теме. Это может. Такие проекты концентрируются на одной теме. Это может
      быть искусство, строительство, музыка, домашние животные.
    </p>
    <p>
      <span>Широкотематические</span>, на которых можно найти материалы для
      самого широкого круга читателей – международные новости, полезные статьи,
      развлекательные материалы и т. д.
    </p>
  </div>
</template>

<script>
export default {};
</script>

<style>
</style>