<template>
  <div class="font-Laptev colorTextBlue">
    <h2 class="text-center">ПРОМО САЙТ</h2>
    <p>
      Это ресурс, основная задача которого — представление товара, услуги,
      бренда или компании в Интернете. Как правило, промо сайты используются для
      привлечения внимания во время небольших по длительности рекламных кампаний
      или же формирования имиджевой составляющей деятельности фирмы.
    </p>
    <p>
      Отличие промо-сайта от обычного заключается в целях и направленности
      воздействия. Перед таким сайтом ставятся задачи увеличения продаж и
      привлечения покупателей. Воздействие направлено на конечного потребителя –
      потенциального клиента компании. Сайт является площадкой, на которой
      продавец встречается с покупателем и показывает ему преимущества своей
      продукции.
    </p>
    <p>
      Корпоративный сайт дает общие сведения о компании и ее деятельности.
      Промо-ресурс акцентирует внимание на отдельных товарах и услугах. Его
      выгодно использовать мультибрендовым компаниям и предпринимателям, которые
      хотят рекламировать товары и услуги разных категорий.
    </p>
    <h4>ВИЗУАЛЬНЫЕ ОТЛИЧИЯ:</h4>
    <p>
      Создание промо-сайта отличается особым подходом к выбору дизайна. В
      процессе разработки может быть использовано большое количество визуальных
      элементов. Целью их применения является улучшение эстетических качеств
      ресурса и повышение его привлекательности для потребителей.
    </p>
    <p>
      Основное внимание сосредоточено на выборе формы подачи информации. Важен
      не столько объем контента, сколько его формат. Здесь можно использовать
      изображения и видео, тексты, баннеры, аудиозаписи и т.д. Промо-сайт должен
      помочь пользователям ощутить продукт так, словно он находится в их руках.
      Качественная визуализация – важнейшая составляющая такого ресурса.
    </p>
    <p>
      На промо-сайте посетители сами могут менять цвет товара. Например, такой
      прием широко используется на сайта автоцентров. Покупатель может на одной
      странице просматривать понравившуюся модель в различных цветовых
      вариациях.
    </p>
  </div>
</template>

<script>
export default {};
</script>

<style>
</style>