<template>
  <div class="font-Laptev colorTextBlue">
    <h2 class="text-center">ИНТЕРНЕТ-МАГАЗИН</h2>
    <p>
      Сайт, торгующий товарами посредством сети Интернет. Позволяет
      пользователям онлайн, в своём браузере или через мобильное приложение,
      сформировать заказ на покупку, выбрать способ оплаты и доставки заказа,
      оплатить заказ. При этом продажа товаров осуществляется дистанционным
      способом и она накладывает ограничения на продаваемые товары. Так, в
      некоторых странах имеется запрет на интернет-торговлю алкоголем, оружием,
      ювелирными изделиями и другими товарами (к примеру, в России запрещена
      дистанционная продажа алкоголя и других товаров, свободная реализация
      которых запрещена или ограничена).
    </p>
    <p>
      Когда онлайн-магазин настроен на то, чтобы позволить компаниям покупать у
      других компаний, этот процесс называется онлайн-магазинами бизнес для
      бизнеса (B2B). Типичный интернет-магазин позволяет клиенту просматривать
      ассортимент продуктов и услуг фирмы, просматривать фотографии или
      изображения продуктов, а также информацию о технических характеристиках
      продукта и ценах.
    </p>
    <p>
      Интернет-магазины обычно позволяют покупателям использовать функции
      «поиска», чтобы найти конкретные модели, бренды или предметы.
    </p>
    <br />
    <p>
      <span>Интернет-магазин</span> – это виртуальная витрина, где покупатель
      также сможет выбрать товар и купить его, не выходя из дома. Основными
      отличиями от обычного магазина являются:
    </p>
    <ul class="font-Laptev text-xl text-main pl-12">
      <li>
        - Не используется реальная торговая площадь в следствие чего нет
        необходимости платить за аренду;
      </li>
      <li>- Не нужно нанимать продавцов;</li>
      <li>- Нет необходимости покупать стеллажи, витрины;</li>
      <li>
        - Нет операционных расходов (платежи за услуги, зарплаты, печатная
        продукция и т.д.).
      </li>
      <li></li>
    </ul>
  </div>
</template>

<script>
export default {};
</script>

<style>
</style>