<template>
  <div class="font-Laptev colorTextBlue">
    <h2 class="text-center">ФУНКЦИИ КОРПОРАТИВНОГО САЙТА</h2>
    <p>
      Корпоративный сайт содействует в создании имиджа компании, оказывает
      помощь в развитии и продвижении бизнеса. Вот основные аргументы в пользу
      создания корпоративного сайта:
    </p>
    <h4>ИНФОРМИРОВАНИЕ:</h4>
    <p>
      Хороший сайт предоставляет всю необходимую информацию клиентам,
      потенциальным партнерам и своему персоналу. В качестве информации — весь
      возможный контент: документы, фотографии и видео, новости, описание
      продукции, обучающие материалы, контакты и т.д. При смене контента на
      сайте, клиент будет в курсе всех актуальных изменений. От предоставляемой
      информации зависит лояльность клиентов. А лояльные клиенты, как бальзам
      для бизнеса: продвигают и поднимают его, как ни одна рекламная кампания.
    </p>
    <h4>НОВЫЕ РЫНКИ СБЫТА:</h4>
    <p>
      При наличии сайта, бизнес перестает зависеть от конкретного региона и
      имеет возможность распространить свою деятельность по всей стране и за ее
      пределами.
    </p>
    <h4>НОВЫЙ УРОВЕНЬ СЕРВИСА:</h4>
    <p>
      Сайт выводит сервис на более высокий уровень. На нем можно
      автоматизировать заказ продукции или предоставить сайту общение с клиентом
      по общим вопросам. Такие удобства удовлетворят клиентов и пойдут на пользу
      владельцу, избавив от лишних затрат.
    </p>
    <h4>ОБРАТНАЯ СВЯЗЬ И ОБЩЕНИЕ С КЛИЕНТАМИ:</h4>
    <p>
      Общение и обратная связь — залог имиджа в глазах потребителей и их
      лояльности к бизнесу. Сайты обеспечивают бесперебойный контакт с
      клиентами. Ответы на вопросы, техническая поддержка — все в одном месте
      вне зависимости от местонахождения и времени.
    </p>
    <h4>ПОСТОЯННЫЙ ДОСТУП:</h4>
    <p>
      У сайта нет обеденного перерыва и графика работы. Он доступен постоянно и
      располагает всей необходимой информацией, которую предоставляет владелец.
      Это позволяет клиентам круглосуточно иметь доступ к необходимой информации
      и взаимодействовать с компанией.
    </p>
    <h4>МАРКЕТИНГОВЫЕ ИССЛЕДОВАНИЯ:</h4>
    <p>
      Аналитические интернет-ресурсы практически моментально выводят полную и
      точную статистику о проделанной работе, привлекаемой аудитории и ее
      распространении. На основе получаемых данных легче регулировать
      деятельность бизнеса и составлять стратегии дальнейшей работы.
    </p>
  </div>
</template>

<script>
export default {};
</script>

<style>
</style>