export default [
    {
        text: "Если вашего бизнеса нет в Интернете, значит вас нет в бизнесе.",
        author: "Билл Гейтс",
    },
    {
        text: "В будущем на рынке останется два вида компаний: в Интернете и те, кто вышел из бизнесса.",
        author: "Билл Гейтс",
    },
    {
        text: "Если умеешь что-то, не делай этого бесплатно.",
        author: "Кто-то",
    },
    {
        text: "Деньги должны работать постоянно, поэтому всю прибыль нужно реинвестировать в бизнес.",
        author: "Кто-то",
    },
    {
        text: "Заработайте себе репутацию, и она будет работать на вас.",
        author: "Джон Дэвисон Рокфеллер",
    },
    {
        text: "Я трачу почти все свое время на Facebook. У меня практически нет времени на новые увлечения. Поэтому я ставлю перед собой четкие цели.",
        author: "Марк Цукенберг",
    },
    {
        text: "Что бы ты ни придумал, всегда найдется тот, кто уже делал это до тебя. Так что главное – сделать это лучше.",
        author: "Адриано Челентано",
    },
    {
        text: "Есть только один способ проделать большую работу — полюбить её!",
        author: "Стив Джобс",
    },
    {
        text: "Работа — это то, что человек обязан делать, а Игра — это то, чего он делать не обязан. Поэтому делать искусственные цветы или носить воду в решете есть работа, а сбивать кегли или восходить на Монблан — забава.",
        author: "Марк Твен",
    },
]